Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Couldn't resolve a route right now. Check your connection and try again.
ar: تعذر حل المسار الآن. تحقق من اتصالك وحاول مرة أخرى.
bg: В момента не може да се разреши маршрут. Проверете връзката си и опитайте отново.
bs: Trenutno nije moguće riješiti rutu. Provjerite vezu i pokušajte ponovo.
ca: No s'ha pogut resoldre una ruta ara mateix. Comprova la teva connexió i torna-ho a provar.
cs: Momentálně nelze vyřešit trasu. Zkontrolujte připojení a zkuste to znovu.
da: Kunne ikke løse en rute lige nu. Tjek din forbindelse, og prøv igen.
de: Aktuell konnte keine Route berechnet werden. Prüfe deine Verbindung und versuche es erneut.
el: Δεν ήταν δυνατή η επίλυση μιας διαδρομής αυτήν τη στιγμή. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No se pudo calcular la ruta ahora. Comprueba tu conexión e inténtalo de nuevo.
et: Marsruuti ei saanud praegu lahendada. Kontrollige ühendust ja proovige uuesti.
eu: Ezin izan da bide bat konpondu une honetan. Egiaztatu konexioa eta saiatu berriro.
fi: Reittiä ei voitu ratkaista juuri nyt. Tarkista yhteys ja yritä uudelleen.
fr: Impossible d'établir un itinéraire pour le moment. Vérifie ton connexion et réessayez.
ga: Níorbh fhéidir bealach a réiteach faoi láthair. Seiceáil do cheangal agus bain triail eile as.
gl: Non se puido resolver unha ruta neste momento. Comproba a túa conexión e téntao de novo.
he: לא ניתן היה לפתור מסלול כרגע. בדוק את החיבור שלך ונסה שוב.
hi: अभी कोई रूट हल नहीं किया जा सका. अपना कनेक्शन जांचें और पुनः प्रयास करें।
hr: Trenutačno ne mogu riješiti rutu. Provjerite vezu i pokušajte ponovno.
hu: Jelenleg nem sikerült megoldani az útvonalat. Ellenőrizze a kapcsolatot, és próbálja újra.
id: Tidak dapat menentukan rute saat ini. Periksa koneksi Anda dan coba lagi.
is: Ekki tókst að leysa leið núna. Athugaðu tenginguna þína og reyndu aftur.
it: Impossibile calcolare il percorso in questo momento. Controlla la connessione e riprova.
ja: 現在ルートを探索できません。通信状況を確認して再度お試しください。
ka: მარშრუტის გადაჭრა ამჟამად ვერ მოხერხდა. შეამოწმეთ თქვენი კავშირი და სცადეთ ხელახლა.
kk: Дәл қазір жолды шешу мүмкін емес. Байланысты тексеріп, әрекетті қайталаңыз.
ko: 지금은 경로를 확인할 수 없습니다. 연결을 확인하고 다시 시도하세요.
lt: Šiuo metu nepavyko nustatyti maršruto. Patikrinkite ryšį ir bandykite dar kartą.
lv: Pašlaik nevarēja atrisināt maršrutu. Pārbaudiet savienojumu un mēģiniet vēlreiz.
mk: Не може да се реши маршрута во моментов. Проверете ја врската и обидете се повторно.
ms: Tidak dapat menyelesaikan laluan sekarang. Semak sambungan anda dan cuba lagi.
mt: Ma setgħetx issolvi rotta bħalissa. Iċċekkja l-konnessjoni tiegħek u erġa' pprova.
nb: Kunne ikke løse en rute akkurat nå. Sjekk tilkoblingen og prøv igjen.
nl: Kan momenteel geen route bepalen. Controleer uw verbinding en probeer het opnieuw.
pl: Nie udało się teraz ustalić trasy. Sprawdź połączenie i spróbuj ponownie.
pt_br: Não foi possível resolver uma rota no momento. Verifique sua conexão e tente novamente.
ro: Nu s-a putut rezolva o rută acum. Verificați conexiunea și încercați din nou.
ru: Не удалось построить маршрут. Проверь интернет-соединение и повторите попытку.
sk: Momentálne sa nepodarilo vyriešiť trasu. Skontrolujte pripojenie a skúste to znova.
sl: Trenutno ni bilo mogoče razrešiti poti. Preverite povezavo in poskusite znova.
sq: Nuk mund të zgjidhej një itinerar për momentin. Kontrollo lidhjen tënde dhe provo sërish.
sr: Тренутно није могуће решити руту. Проверите везу и покушајте поново.
sv: Det gick inte att lösa en rutt just nu. Kontrollera din anslutning och försök igen.
th: ไม่สามารถแก้ไขเส้นทางได้ในขณะนี้ ตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
tr: Şu anda bir rota çözülemedi. Bağlantınızı kontrol edip tekrar deneyin.
uk: Не вдалося визначити маршрут прямо зараз. Перевір підключення та повторіть спробу.
vi: Không thể giải quyết tuyến đường ngay bây giờ. Hãy kiểm tra kết nối của bạn và thử lại.
zh_hans: 暂时无法规划路线。请检查网络连接后重试。
zh_hk: 目前無法解析路線。檢查您的連線並重試。

source: Couldn't send — the link dropped.
ar: تعذر الإرسال — انقطع الرابط.
bg: Не можах да изпратя — връзката падна.
bs: Nije moguće poslati - veza je pala.
ca: No s'ha pogut enviar: l'enllaç s'ha caigut.
cs: Nelze odeslat – odkaz byl zrušen.
da: Kunne ikke sende – linket er faldet.
de: Konnte nicht gesendet werden – der Link wurde gelöscht.
el: Δεν ήταν δυνατή η αποστολή — ο σύνδεσμος έπεσε.
es: No se pudo enviar: el enlace se cayó.
et: Ei saanud saata – link katkes.
eu: Ezin izan da bidali — esteka erori egin da.
fi: Lähetys epäonnistui – linkki katkesi.
fr: Impossible d'envoyer — le lien a été supprimé.
ga: Níorbh fhéidir a sheoladh - thit an nasc.
gl: Non se puido enviar: caeu a ligazón.
he: לא ניתן לשלוח - הקישור ירד.
hi: नहीं भेजा जा सका - लिंक टूट गया।
hr: Nije moguće poslati — veza je pala.
hu: Nem sikerült elküldeni – a link lemaradt.
id: Tidak dapat mengirim — tautannya terputus.
is: Gat ekki sent – ​​tengillinn datt út.
it: Impossibile inviare: il collegamento è stato interrotto.
ja: 送信できませんでした - リンクが切断されました。
ka: გაგზავნა ვერ მოხერხდა - ბმული გაქრა.
kk: Жіберу мүмкін болмады — сілтеме жойылды.
ko: 보낼 수 없습니다. 링크가 끊어졌습니다.
lt: Nepavyko išsiųsti – nuoroda nukrito.
lv: Nevarēja nosūtīt — saite pazuda.
mk: Не може да се испрати - врската падна.
ms: Tidak dapat menghantar — pautan terputus.
mt: Ma setgħetx tibgħat — il-link waqgħet.
nb: Kunne ikke sende – koblingen falt.
nl: Kan niet verzenden. De link is verbroken.
pl: Nie można wysłać – link został usunięty.
pt_br: Não foi possível enviar — o link caiu.
ro: Nu s-a putut trimite — link-ul a picat.
ru: Не удалось отправить — ссылка упала.
sk: Nepodarilo sa odoslať – odkaz prepadol.
sl: Ni bilo mogoče poslati — povezava je padla.
sq: Nuk mund të dërgohej - lidhja ra.
sr: Није могуће послати — веза је пала.
sv: Det gick inte att skicka – länken tappade.
th: ไม่สามารถส่งได้ ลิงก์หลุด
tr: Gönderilemedi; bağlantı kesildi.
uk: Не вдалося надіслати — посилання пропало.
vi: Không thể gửi - liên kết bị rớt.
zh_hans: 无法发送 — 链接已断开。
zh_hk: 無法傳送 — 連結已中斷。

source: Couldn't work out a route right now. Check your connection and try again.
ar: لا يمكن تحديد الطريق الآن. تحقق من اتصالك وحاول مرة أخرى.
bg: В момента не можах да изработя маршрут. Проверете връзката си и опитайте отново.
bs: Trenutno nisam mogao odrediti rutu. Provjerite vezu i pokušajte ponovo.
ca: Ara mateix no s'ha pogut elaborar una ruta. Comprova la teva connexió i torna-ho a provar.
cs: Momentálně se nepodařilo vymyslet trasu. Zkontrolujte připojení a zkuste to znovu.
da: Kunne ikke finde en rute lige nu. Tjek din forbindelse, og prøv igen.
de: Konnte keine Route finden. Prüfe deine Verbindung und versuche es erneut.
el: Δεν ήταν δυνατή η επεξεργασία μιας διαδρομής αυτήν τη στιγμή. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No pude encontrar una ruta ahora mismo. Comprueba tu conexión y vuelve a intentarlo.
et: Ei saanud praegu marsruuti välja mõelda. Kontrollige ühendust ja proovige uuesti.
eu: Ezin izan da ibilbiderik landu orain. Egiaztatu konexioa eta saiatu berriro.
fi: Reittiä ei voitu keksiä juuri nyt. Tarkista yhteys ja yritä uudelleen.
fr: Impossible de trouver un itinéraire pour le moment. Vérifie ton connexion et réessayez.
ga: Níorbh fhéidir bealach a oibriú amach faoi láthair. Seiceáil do cheangal agus bain triail eile as.
gl: Non se puido elaborar unha ruta agora mesmo. Comproba a túa conexión e téntao de novo.
he: לא הצלחתי למצוא מסלול כרגע. בדוק את החיבור שלך ונסה שוב.
hi: अभी कोई रूट तय नहीं किया जा सका. अपना कनेक्शन जांचें और पुनः प्रयास करें।
hr: Trenutačno ne mogu odrediti rutu. Provjerite vezu i pokušajte ponovno.
hu: Jelenleg nem sikerült kidolgozni az útvonalat. Ellenőrizze a kapcsolatot, és próbálja újra.
id: Tidak dapat menentukan rute saat ini. Periksa koneksi Anda dan coba lagi.
is: Gat ekki fundið leið núna. Athugaðu tenginguna þína og reyndu aftur.
it: Non riesco a trovare un percorso in questo momento. Controlla la connessione e riprova.
ja: 現在ルートを見つけられませんでした。接続を確認して、もう一度試してください。
ka: მარშრუტის შემუშავება ამჟამად ვერ მოხერხდა. შეამოწმეთ თქვენი კავშირი და სცადეთ ხელახლა.
kk: Дәл қазір жолды анықтау мүмкін емес. Байланысты тексеріп, әрекетті қайталаңыз.
ko: 지금은 경로를 찾을 수 없습니다. 연결을 확인하고 다시 시도하세요.
lt: Šiuo metu nepavyko nustatyti maršruto. Patikrinkite ryšį ir bandykite dar kartą.
lv: Šobrīd nevarēja izveidot maršrutu. Pārbaudiet savienojumu un mēģiniet vēlreiz.
mk: Не можев да изработиме маршрута во моментов. Проверете ја врската и обидете се повторно.
ms: Tidak dapat mencari laluan sekarang. Semak sambungan anda dan cuba lagi.
mt: Ma setgħetx taħdem rotta bħalissa. Iċċekkja l-konnessjoni tiegħek u erġa' pprova.
nb: Kunne ikke finne en rute akkurat nå. Sjekk tilkoblingen og prøv igjen.
nl: Kan momenteel geen route bepalen. Controleer uw verbinding en probeer het opnieuw.
pl: Nie udało mi się teraz wyznaczyć trasy. Sprawdź połączenie i spróbuj ponownie.
pt_br: Não foi possível definir uma rota agora. Verifique sua conexão e tente novamente.
ro: Nu am putut găsi o rută acum. Verificați conexiunea și încercați din nou.
ru: Не удалось сейчас проложить маршрут. Проверь подключение и повторите попытку.
sk: Momentálne sa nepodarilo určiť trasu. Skontrolujte pripojenie a skúste to znova.
sl: Trenutno ni bilo mogoče določiti poti. Preverite povezavo in poskusite znova.
sq: Nuk mund të përcaktohej një itinerar për momentin. Kontrollo lidhjen tënde dhe provo sërish.
sr: Тренутно нисам могао да одредим руту. Проверите везу и покушајте поново.
sv: Det gick inte att räkna ut en rutt just nu. Kontrollera din anslutning och försök igen.
th: ไม่สามารถหาเส้นทางได้ในขณะนี้ ตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้ง
tr: Şu anda bir rota belirleyemedim. Bağlantınızı kontrol edip tekrar deneyin.
uk: Зараз не вдалося скласти маршрут. Перевір підключення та повторіть спробу.
vi: Không thể tìm ra tuyến đường ngay bây giờ. Hãy kiểm tra kết nối của bạn và thử lại.
zh_hans: 目前无法确定路线。检查您的连接并重试。
zh_hk: 目前無法確定路線。檢查您的連線並重試。

source: Count my steps
ar: احسب خطواتي
bg: Преброй стъпките ми
bs: Broji moje korake
ca: Compta els meus passos
cs: Počítej moje kroky
da: Tæl mine skridt
de: Zähle meine Schritte
el: Μετρήστε τα βήματά μου
es: cuenta mis pasos
et: Loen mu samme
eu: Kontatu nire pausoak
fi: Laske askeleeni
fr: Compte mes pas
ga: Comhair mo chéimeanna
gl: Conta os meus pasos
he: ספר את צעדי
hi: मेरे कदम गिन लो
hr: Broji moje korake
hu: Számold meg a lépéseimet
id: Hitung langkahku
is: Teldu skrefin mín
it: Conta i miei passi
ja: 歩数を数えてください
ka: დათვალე ჩემი ნაბიჯები
kk: Қадамымды сана
ko: 내 걸음수를 세어보세요
lt: Suskaičiuok mano žingsnius
lv: Skaiti manus soļus
mk: Изброј ги моите чекори
ms: Hitunglah langkahku
mt: Jgħodd il-passi tiegħi
nb: Tell skrittene mine
nl: Tel mijn stappen
pl: Policz moje kroki
pt_br: Conte meus passos
ro: Numără-mi pașii
ru: Считать мои шаги
sk: Počítaj moje kroky
sl: Preštej moje korake
sq: Numëro hapat e mi
sr: Броји моје кораке
sv: Räkna mina steg
th: นับก้าวของฉัน
tr: Adımlarımı say
uk: Порахуй мої кроки
vi: Đếm bước đi của tôi
zh_hans: 数数我的步数
zh_hk: 數我的步數

source: Courier
ar: ساعي
bg: Куриер
bs: Kurir
ca: missatgeria
cs: Kurýr
da: Kurer
de: Kurier
el: Ταχυμεταφορέας
es: mensajero
et: Kuller
eu: Mezularitza
fi: Kuriiri
fr: Courrier
ga: cúiréireachta
gl: Correo
he: שליח
hi: कूरियर
hr: Kurir
hu: Futár
id: Kurir
is: Sendiboði
it: Corriere
ja: 宅配便
ka: კურიერი
kk: Курьер
ko: 택배
lt: Kurjeris
lv: Kurjers
mk: Курир
ms: Kurier
mt: Kurrier
nb: Kurer
nl: Koerier
pl: Kurier
pt_br: Correio
ro: curier
ru: Курьер
sk: Kuriér
sl: Kurir
sq: Korrier
sr: Курир
sv: Kurir
th: จัดส่ง
tr: Kurye
uk: Кур'єр
vi: Chuyển phát nhanh
zh_hans: 快递
zh_hk: 快遞

source: Couriers
ar: السعاة
bg: Куриери
bs: Kuriri
ca: Correus
cs: Kurýři
da: Kurerer
de: Kuriere
el: Ταχυμεταφορείς
es: Mensajeros
et: Kullerid
eu: Mezularitzak
fi: Kuriirit
fr: Coursiers
ga: Teachtairí
gl: Correos
he: שליחים
hi: कूरियर
hr: Kuriri
hu: Futárok
id: Kurir
is: Sendiboðar
it: Corrieri
ja: 宅配業者
ka: კურიერები
kk: Курьерлер
ko: 택배
lt: Kurjeriai
lv: Kurjeri
mk: Курири
ms: Kurier
mt: Kurrieri
nb: Kurerer
nl: Koeriers
pl: Kurierzy
pt_br: Correios
ro: Curieri
ru: Курьеры
sk: Kuriéri
sl: Kurirji
sq: Korrierët
sr: Курири
sv: Kurirer
th: บริการจัดส่ง
tr: Kuryeler
uk: Кур'єри
vi: Chuyển phát nhanh
zh_hans: 快递员
zh_hk: 快遞員

source: Couriers Nearby
ar: السعاة القريبة
bg: Куриери наблизо
bs: Kuriri u blizini
ca: Correus a prop
cs: Kurýři poblíž
da: Kurerer i nærheden
de: Kuriere in der Nähe
el: Κούριερ Κοντά
es: Mensajeros en los alrededores
et: Kullerid läheduses
eu: Mezularitza Inguruan
fi: Kuriirit lähellä
fr: Coursiers à proximité
ga: Teachtairí in aice láimhe
gl: Correos preto
he: שליחים בקרבת מקום
hi: पास में कूरियर
hr: Kuriri u blizini
hu: Futárok a közelben
id: Kurir Terdekat
is: Sendiboðar í nágrenninu
it: Corrieri nelle vicinanze
ja: 近くの宅配業者
ka: კურიერები ახლოს
kk: Маңайдағы курьерлер
ko: 인근 택배사
lt: Kurjeriai netoliese
lv: Kurjeri tuvumā
mk: Курири во близина
ms: Kurier Berdekatan
mt: Kurrieri fil-qrib
nb: Kurerer i nærheten
nl: Koeriers in de buurt
pl: Kurierzy w pobliżu
pt_br: Correios próximos
ro: Curieri în apropiere
ru: Курьеры рядом
sk: Kuriéri v blízkosti
sl: Kurirji v bližini
sq: Korrierët Pranë
sr: Курири у близини
sv: Kurirer i närheten
th: บริการจัดส่งใกล้เคียง
tr: Yakındaki Kuryeler
uk: Кур'єри поруч
vi: Chuyển phát nhanh lân cận
zh_hans: 附近的快递公司
zh_hk: 附近的快遞公司

source: Cracks the wax so you can keep editing
ar: يكسر الشمع حتى تتمكن من الاستمرار في التحرير
bg: Разбива восъка, за да можете да продължите да редактирате
bs: Puca vosak tako da možete nastaviti s uređivanjem
ca: Trenca la cera perquè pugueu seguir editant
cs: Popraská vosk, takže můžete pokračovat v úpravách
da: Knækker voksen, så du kan fortsætte med at redigere
de: Bricht das Wachs, damit du weiter bearbeiten kannst
el: Σπάει το κερί για να μπορείτε να συνεχίσετε να επεξεργάζεστε
es: Rompe la cera para que puedas seguir editando.
et: Murrab vaha, et saaksid toimetamist jätkata
eu: Argizaria pitzatzen du editatzen jarraitu ahal izateko
fi: Halkeaa vahan, jotta voit jatkaa muokkaamista
fr: Casse la cire pour que tu puisses continuer à éditer
ga: Scoilteanna an chéir ionas gur féidir leat eagarthóireacht a choinneáil
gl: Racha a cera para que poidas seguir editando
he: סדק את השעווה כדי שתוכל להמשיך לערוך
hi: मोम को तोड़ता है ताकि आप संपादन जारी रख सकें
hr: Puca vosak tako da možete nastaviti uređivati
hu: Feltöri a viaszt, így folytathatja a szerkesztést
id: Retakkan lilin sehingga Anda dapat terus mengedit
is: Sprungur vaxið svo þú getir haldið áfram að breyta
it: Rompe la cera in modo da poter continuare a modificare
ja: ワックスを割って編集を続けることができるようにする
ka: ჭრის ცვილს, ასე რომ თქვენ შეგიძლიათ გააგრძელოთ რედაქტირება
kk: Өңдеуді жалғастыру үшін балауызды сындырады
ko: 계속해서 편집할 수 있도록 왁스를 깨뜨립니다.
lt: Sulaužo vašką, kad galėtumėte toliau redaguoti
lv: Saplaisā vasks, lai jūs varētu turpināt rediģēšanu
mk: Го пука восокот за да можете да продолжите да уредувате
ms: Memecahkan lilin supaya anda boleh terus mengedit
mt: Xquq ix-xama' sabiex tkun tista' tibqa' teditja
nb: Knekker voksen slik at du kan fortsette å redigere
nl: Scheurt de was, zodat je kunt blijven bewerken
pl: Rozbija wosk, dzięki czemu można kontynuować edycję
pt_br: Racha a cera para que você possa continuar editando
ro: Crapă ceara, astfel încât să puteți continua editarea
ru: Трещины воском, чтобы ты могли продолжать редактировать
sk: Popraská vosk, takže môžete pokračovať v úpravách
sl: Razbije vosek, da lahko nadaljujete z urejanjem
sq: Thyer dyllin që të mund të vazhdoni të redaktoni
sr: Пуца восак да бисте могли да наставите да уређујете
sv: Knäcker vaxet så att du kan fortsätta redigera
th: แตกแว็กซ์เพื่อให้คุณสามารถแก้ไขต่อไปได้
tr: Düzenlemeye devam edebilmeniz için balmumunu kırar
uk: Розбиває віск, щоб ти могли продовжувати редагувати
vi: Làm nứt lớp sáp để bạn có thể tiếp tục chỉnh sửa
zh_hans: 打碎蜡，以便您可以继续编辑
zh_hk: 打碎蠟，以便您可以繼續編輯

source: Create an avatar with Apple Intelligence
ar: قم بإنشاء صورة رمزية باستخدام Apple Intelligence
bg: Създайте аватар с Apple Intelligence
bs: Kreirajte avatar uz Apple Intelligence
ca: Crea un avatar amb Apple Intelligence
cs: Vytvořte si avatara pomocí Apple Intelligence
da: Opret en avatar med Apple Intelligence
de: Erstelle einen Avatar mit Apple Intelligence
el: Δημιουργήστε ένα avatar με το Apple Intelligence
es: Crea un avatar con Apple Intelligence
et: Looge Apple Intelligence'iga avatar
eu: Sortu avatar bat Apple Intelligence-rekin
fi: Luo avatar Apple Intelligencen avulla
fr: Créer un avatar avec Apple Intelligence
ga: Cruthaigh avatar le Apple Intelligence
gl: Crea un avatar con Apple Intelligence
he: צור אווטאר עם Apple Intelligence
hi: Apple इंटेलिजेंस के साथ एक अवतार बनाएं
hr: Stvorite avatar s Apple Intelligence-om
hu: Hozzon létre egy avatart az Apple Intelligence segítségével
id: Buat avatar dengan Apple Intelligence
is: Búðu til avatar með Apple Intelligence
it: Crea un avatar con Apple Intelligence
ja: Apple Intelligence でアバターを作成する
ka: შექმენით ავატარი Apple Intelligence-ით
kk: Apple Intelligence көмегімен аватар жасаңыз
ko: Apple Intelligence로 아바타 만들기
lt: Sukurkite avatarą naudodami „Apple Intelligence“.
lv: Izveidojiet iemiesojumu, izmantojot Apple Intelligence
mk: Создадете аватар со Apple Intelligence
ms: Buat avatar dengan Apple Intelligence
mt: Oħloq avatar bl-Apple Intelligence
nb: Lag en avatar med Apple Intelligence
nl: Maak een avatar met Apple Intelligence
pl: Utwórz awatara za pomocą Apple Intelligence
pt_br: Crie um avatar com Apple Intelligence
ro: Creează un avatar cu Apple Intelligence
ru: Создайте аватар с помощью Apple Intelligence
sk: Vytvorte si avatara pomocou Apple Intelligence
sl: Ustvarite avatar z Apple Intelligence
sq: Krijoni një avatar me Apple Intelligence
sr: Направите аватар помоћу Аппле Интеллигенце-а
sv: Skapa en avatar med Apple Intelligence
th: สร้างอวาตาร์ด้วย Apple Intelligence
tr: Apple Intelligence ile bir avatar oluşturun
uk: Створіть аватар за допомогою Apple Intelligence
vi: Tạo hình đại diện bằng Apple Intelligence
zh_hans: 使用 Apple Intelligence 创建头像
zh_hk: 使用 Apple Intelligence 建立頭像

source: Crimson
ar: قرمزي
bg: Пурпурен
bs: Grimizno crvene boje
ca: Carmesí
cs: Karmínový
da: Crimson rød farve
de: Purpur
el: Βυσσινί
es: Carmesí
et: karmiinpunane
eu: Carmesi
fi: Karmiininpunainen väri
fr: Cramoisi
ga: Corcrach
gl: Carmesí
he: אַרגָמָן
hi: गहरा लाल
hr: Grimizna
hu: Karmazsinvörös
id: Merah tua
is: Rauður rauður litur
it: Cremisi
ja: クリムゾン
ka: ჟოლოსფერი
kk: Қып-қызыл
ko: 진홍
lt: Tamsiai raudona spalva
lv: Sārtināti sarkana krāsa
mk: Темноцрвена боја
ms: Lembayung
mt: Kulur aħmar krimżi
nb: Karmosinrød farge
nl: Karmozijnrood
pl: Karmazynowy
pt_br: Carmesim
ro: Culoare roșie purpurie
ru: малиновый
sk: Karmínovo červená farba
sl: Škrlatno
sq: Ngjyrë të kuqe të kuqe
sr: Цримсон
sv: Röd
th: สีแดงเข้ม
tr: Kızıl
uk: Багряний
vi: màu đỏ thẫm
zh_hans: 赤红
zh_hk: 赤紅

source: Crimson is every shepherd's. Tap another wax.
ar: القرمزي هو كل راعي. اضغط على الشمع آخر.
bg: Пурпурно е на всеки овчар. Докоснете друг восък.
bs: Grimizni je svaki pastir. Dodirnite drugi vosak.
ca: El carmesí és de tots els pastors. Toqueu una altra cera.
cs: Crimson patří každému pastýři. Naklepejte další vosk.
da: Crimson er enhver hyrdes. Tryk på en anden voks.
de: Crimson gehört jedem Hirten. Tippe auf ein anderes Wachs.
el: Το βυσσινί είναι του κάθε βοσκού. Χτυπήστε ένα άλλο κερί.
es: El carmesí es el de cada pastor. Toca otra cera.
et: Karmiinpunane on iga karjase oma. Koputage teist vaha.
eu: Crimson artzain guztiena da. Sakatu beste argizaria.
fi: Crimson on jokaisen paimenen. Napauta toista vahaa.
fr: Crimson est celui de tous les bergers. Appuie sur une autre cire.
ga: Is é an Crimson gach aoire. Beartaíonn céir eile.
gl: O carmesí é de todos os pastores. Toca outra cera.
he: ארגמן הוא של כל רועה צאן. הקש על שעווה אחרת.
hi: क्रिमसन हर चरवाहे का है। दूसरे मोम को टैप करें.
hr: Grimiz je svakog pastira. Dodirnite drugi vosak.
hu: A bíbor minden pásztoré. Koppintson egy másik viaszra.
id: Crimson adalah milik setiap gembala. Ketuk lilin lainnya.
is: Crimson er allra hirða. Bankaðu á annað vax.
it: Il cremisi è di ogni pastore. Tocca un'altra cera.
ja: クリムゾンはすべての羊飼いのものです。別のワックスをタップします。
ka: ჟოლოსფერი არის ყველა მწყემსი. შეეხეთ სხვა ცვილს.
kk: Қып-қызыл әр қойшыға тән. Басқа балауызды түртіңіз.
ko: 크림슨은 모든 목자의 것입니다. 다른 왁스를 두드려보세요.
lt: Crimson yra kiekvieno piemens. Bakstelėkite kitą vašką.
lv: Crimson pieder katram ganam. Piesitiet citam vaskam.
mk: Crimson е на секој овчар. Допрете друг восок.
ms: Lembayung adalah milik setiap gembala. Ketik lilin lain.
mt: Crimson huwa ta 'kull ragħaj. Tektek xama' oħra.
nb: Crimson er hver gjeter sin. Trykk på en annen voks.
nl: Karmozijnrood is van elke herder. Tik op een andere was.
pl: Karmazyn jest własnością każdego pasterza. Stuknij inny wosk.
pt_br: Carmesim é de todo pastor. Toque em outra cera.
ro: Crimson este al oricărui cioban. Atingeți o altă ceară.
ru: Багровый цвет есть у каждого пастыря. Tap another wax.
sk: Karmínová patrí každému pastierovi. Naklepte ďalší vosk.
sl: Škrlat je vsakega pastirja. Dotaknite se drugega voska.
sq: Crimson është i çdo bariu. Prekni një dyll tjetër.
sr: Гримизно је сваког пастира. Додирните други восак.
sv: Crimson är varje herdes. Knacka på ett annat vax.
th: สีแดงเข้มเป็นคนเลี้ยงแกะทุกคน แตะแวกซ์อื่น.
tr: Kızıl her çobanındır. Başka bir balmumuna dokunun.
uk: Багряний — у кожного пастуха. Натисни інший віск.
vi: Màu đỏ thẫm là của mọi người chăn cừu. Nhấn vào một loại sáp khác.
zh_hans: 深红色是每个牧羊人的。敲击另一块蜡。
zh_hk: 深紅色是每個牧羊人的。敲擊另一塊蠟。
